export const medicalStaffs = [
  {
    position: '대표원장',
    name: '김채리',
    qualification: '정신건강의학과 전문의',
    education: [
      '순천향대학교 의과대학 졸업',
      '순천향대학교 서울병원 수련의 수료',
      '순천향대학교 서울병원 정신건강의학과 전공의 수료',
    ],
    activity: [
      '대한신경정신의학회 정회원',
      '대한정신건강의학과의사회 정회원',
      '미국 정신의학회(APA) 회원',
      '대한명상의학회 평생회원',
      '대한노인정신의학회 정회원',
      '대한정서인지행동의학회 정회원',
      '대한청소년정신의학회 회원',
      '대한비만연구의사회 정회원',
      '교육부 심리지원단 전문의',
    ],
    previously: ['전) 새샘병원 정신건강의학과 진료부장', '전) 금천키다리정신건강의학과 원장'],
  },
];

export const treatmentStaffs = [
  {
    position: '언어치료사/센터장',
    name: '김채영',
    qualification: null,
    education: [
      '나사렛대학교 언어치료학 학사',
      '[보건복지부] 언어재활사 1급',
      '인지학습상담전문가 2급',
      '[보건복지부] 사회복지사 2급',
    ],
    activity: [
      '한국언어재활사협회 정회원',
      '한국언어청각임상학회 정회원',
      'Auditory Verbal Therapy and Practice 심화과정 수료',
      '보완대체의사소통 외 다수 전문과정 수료',
      'TCI 수료',
    ],
    previously: [
      '전) 등촌4종합사회복지관 언어치료사',
      '전) 소리맘삼성아동발달센터 언어치료사',
      '전) 풍무열린나무의원 언어치료사',
      '전) 마곡웰소아청소년과의원 아동발달센터 치료팀장',
      '전) 서울시장애인의사소통권리증진센터 사례관리',
      '전) 연세늘봄정신건강의학과의원 부설 심리발달센터 언어치료사',
    ],
  },
];
